<!-- 경로를 볼수 있어야함
관련되어서 지도를 볼수 있어야한다. -->

<script>

const plan=[{
    "contentID": "125266",
    "contentTypeID": null,
    "title": "국립 청태산자연휴양림",
    "address": "강원도 횡성군 둔내면 청태산로 610 ",
    "tel": "",
    "firstImage": null,
    "sidoCode": null,
    "latitude": "37.52251412000000000",
    "longitude": "128.29191150000000000",
    "overview": "해발 1,200m의 청태산을 주봉으로 하여 인공림과 천연림이 잘 조화된 울창한 산림을 바탕으로 한 국유림 경영 시범단지로서 숲속에는 온갖 야생 동식물이 고루 서식하고 있어 자연박물관을 찾은 기분을 느낄 수 있다. 영동고속도로 신갈기점 강릉방향 128km 지점에 위치하고 있어 여름철 동해안 피서객들이 잠시 쉬었다 가기에 편리하고, 청소년의 심신수련을 위한 숲속교실도 설치되어 있으며 울창한 잣나무 숲속의 산림욕장은 한번왔다간 사람은 누구나 매료되어 찾는 곳이기도 하다. * 구역면적 - 403 ha"
  },
 {
    "contentID": "125408",
    "contentTypeID": null,
    "title": "청송 자연휴양림 퇴적암층 (청송 국가지질공원)",
    "address": "경상북도 청송군 부남면 청송로 3478-96 (부남면)",
    "tel": "",
    "firstImage": null,
    "sidoCode": null,
    "latitude": "36.31791942000000000",
    "longitude": "129.05372060000000000",
    "overview": "청송자연휴양림 퇴적암층은 상쾌한 공기와 수려한 경관을 모두 갖춘 지질명소이다. 다양한 코스의 산책로가 개설되어 있어 탐방객들에게 산책과 자연관찰의 기회를 제공하는데, 등산로를 따라 올라가다보면 쇄설성 퇴적물들이 뚜렷한 층리를 발달시키며 쌓여있는 노두를 관찰할 수 있다.노두를 살펴보면 운반과 퇴적 작용의 반복으로 인해서 밝은 색의 사암과 짙은 색의 셰일층이 서로 엇갈리면서 나타나는 층리가 잘 관찰된다. 또한 유수에 의한 퇴적물이 이동하면서 생기는 바닥 표면의 물결자국인 연흔과 사층리들을 관찰할 수 있다. <출처 : 청송 국가지질공원>"
  },

  "data": {
    "contentID": "125405",
    "contentTypeID": null,
    "title": "토함산자연휴양림",
    "address": "경상북도 경주시 양북면 불국로 1208-45 ",
    "tel": "",
    "firstImage": null,
    "sidoCode": null,
    "latitude": "35.76195770000000000",
    "longitude": "129.36550370000000000",
    "overview": "토함산 자연휴양림은 삼국통일의 위업을 달성한 신라천년의 찬란한 문화유적을 간직한 국제적 관광도시, 경주의 명산 토함산 기슭에 자리잡고 있으며, 불국사, 석굴암, 보문관광단지, 무열왕릉 등 신라 고적관광과 함께 대자연 속에서 조용히 쉬면서 생각할 수 있는 최적의 산림내 휴식공간이다. * 구역면적 - 123 ㏊(37만평)"
  },{
    "contentID": "125406",
    "contentTypeID": null,
    "title": "비슬산자연휴양림",
    "address": "대구광역시 달성군 유가읍 일연선사길 61 ",
    "tel": "",
    "firstImage": null,
    "sidoCode": null,
    "latitude": "35.69138039000000000",
    "longitude": "128.51597740000000000",
    "overview": "비슬산 자연휴양림은 대견봉(1083.59m)을 중심으로 좌우에 조화봉(1,058m), 관기봉(990m)을 거느린 341ha의 면적에 사계절 자연의 아름다움을 전한다. 비슬산 자연휴양림의 가장 큰 특징은 주변의 뛰어난 자연경관은 그대로 활용해 휴식공간과 편의시설을 갖췄다는 것이다. 집채만한 바위가 산기슭에 군락을 이루듯 펼쳐진 수백개의 바위 마당 과 계곡 곳곳에 숨은 듯 자리잡은 기암 괴석은 보는 이의 탄성을 절로 자아낸다. 또한 휴양에 필요한 각종 편의시설이 잘 설치되어있는 것도 장점이다. 아울러 매년 4월 중순에서 5월 초인 비슬산 정상 30만평에 참꽃물결을 이루고 여름엔 안개분수를 이용한 무지개계곡 가을엔 오색단풍의 정취를 맛보는 가을등산, 겨울엔 얼음을 소재로한 동굴, 빙벽, 얼음탑, 썰매장, 고드름 동산 등 오색조명을 이용한 겨울밤은 전국 유일의 자연얼음동산으로 청소년들에겐 방학기간 자연학습관으로 큰 인기이다. 휴양에 숲속의 집과 야영장, 야외강당, 연못, 청소년수련장, 체력단련장, 잔디광장, 사진촬영소, 어린이놀이터, 폭포샤워장, 물놀이터, 삼림욕장 등과 자연석들이 널려 있는 산책로인 탐석로가 있다."
  },
 {
    "contentID": "125407",
    "contentTypeID": null,
    "title": "불정자연휴양림",
    "address": "경상북도 문경시 불정길 180 (불정동)",
    "tel": "",
    "firstImage": null,
    "sidoCode": null,
    "latitude": "36.61882624000000000",
    "longitude": "128.13426590000000000",
    "overview": "불정자연휴양림은 경북 문경의 불정동 마을 안쪽에 위치한 나트막한 봉우리인 수정봉 (해발 487m, 약수산)과 조봉 사이에 자리잡고 있다. 불정자연휴양림 부근은 물맛이 좋기로도 유명한데, 휴양림 부근의 운암사 약수나 휴양림 입구의 마지막골 약수도 물맛이 좋아 찾는 이들의 쉼터가 되기도 한다. 천연 활엽수림으로 이루어진 휴양림 입구부터 산막으로 이어지는 길가에는 야생화단지의 꽃과 나무들이 뚜렷한 사계절의 향기를 담고 정겨움을 준다. 산 정상에서부터 맑은 물은 산막들 사이로 흐르고 계곡 중간 중간 보를 막아 만든 물놀이장이 길을 따라 이어져 있으며 나무 그늘 아래 놓인 통나무 데크와 벤치가 시원한 산바람과 함께 여유로운 휴식을 더한다. 휴양림 내 쉼터는 숲속의 집과 카라반 시설이 있으며 나무 사이사이 지어진 숲속의 집은 11동의 통나무집과 1동의 황토집이며, 카라반 시설 14동 포함 총 26동이 연중 운영된다. 또한 휴양림 내 설치된 (주)짚라인 코리아에서 운영하는 9개의 다이나믹한 짚라인 코스는 푸른 자연과 함께 즐기는 최고의 레포츠로 무한한 감둥을 준다. * 불정자연휴양림의 즐길거리 * 불정자연휴양림은 산악자전거 도로를 조성해 놓고 산악자전거를 대여해 주고 있으며 또한 근처에 클레이 사격장도 있다. 청소년수련관에서부터 출발하여 산악자전거 도로를 통과하여 클레이사격장까지 이용할 수 있는 코스가 마련되어 있다. 주변 관광지로는 휴양림 건너편 계곡에 신라 때 창건했다는 춘암사와 문경온천, 문경새재, 가은석탄박물관 등이 있어 일일 코스로 다녀올 수 있다."
  }]



</script>